<?php

	include_once 'header.php';
?>

<!DOCTYPE html>
<html>
<head>

	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, intial-scale=1.0">
	<link rel="stylesheet" type="text/css" href="css/style.css">
	<title>เห็ด สถรินทร์</title>
</head>
<body>

<div class="grid">
	<div class="title">
		<h1>
			การทำเกษตรอินทรีย์ 
			สวนเห็ดฟาร์มเวสต์
		</h1>
		 
	</div>
	<div class="map">
		<h2>แผนที่</h2>
		<br>
		<iframe class="embed-responsive-item" src="https://www.google.com/maps/embed?pb=!1m14!1m12!1m3!1d965.1638001264198!2d103.64929536469664!3d14.618707426797457!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!5e0!3m2!1sen!2sth!4v1478323415298"></iframe>
	</div>
	<div class="contact">
		<h2>
			ติดต่อ
		</h2>
	    <h2>
			<a href="tel:+66930695297">093-069-5297 กดเพื่อโทร</a><br>
				email surinfarmwest@gmail.com<br>
				<a target="_blank" href="https://www.facebook.com/profile.php?id=100009537233886"> Facebook: สุดธิดา เวสต์</a>
		</h2>

	</div>
	<div class="sidebar">
		<h2>
			ยินดีต้อนรับ
		</h2>		
			เราผลิตสินค้าของเราทั้งหมดในสถานที่และอยู่ภายใต้การควบคุมคุณภาพการผลิตที่กว้างขวางทั่ว เราผลิตกระบวนการขนาดใหญ่ของถุงเห็ดสำหรับตัวเองและมีความยินดีที่จะนำเสนอที่หลากหลายของสินค้าที่ไม่แพงให้กับประชาชนทั่วไปไม่ว่าจะเป็นเห็ดหลวมหรือขายของถุงเห็ดสำหรับคุณที่จะเข้าสู่ตลาดด้วยตัวเอง เราเพียงใช้ผลิตภัณฑ์ที่ดีที่สุดในกระบวนการผลิตของเราเป็นผลที่ได้จากการเก็บเกี่ยวของเราพูดสำหรับตัวเอง เรามีความภูมิใจที่มีในการตรวจสอบเว็บไซต์ที่จะช่วยให้คุณประสบความสำเร็จสูงสุดการปลูกพืชที่เราให้คุณค่ากับลูกค้าของเรา โปรดจำไว้ว่านี้เป็นผลิตภัณฑ์จากธรรมชาติและจะต้องดูแลเช่นเดียวกับพืชอื่น ๆ
	</div>
	<div class="content">
		<h2>
			เราคือใคร
		</h2>
		เราเป็นธุรกิจของครอบครัวที่ตั้งอยู่ใกล้กับอำเภอสังขะจังหวัดสุรินทร์และมีความรู้กว้างขวางในการผลิตเห็ด ทีมงานประกอบด้วย ดา มิ๊น เป๋ และ มาร์ติน เรามีความรักของเห็ดและนำเสนอบริการที่ดีที่สุดให้กับคุณในการบริการก่อนและหลังการขายผลิตภัณฑ์ เราจ้างคนในท้องถิ่นเป็นส่วนหนึ่งของรูปแบบธุรกิจที่มีจริยธรรมของเรา ทั้งหมดนี้จะถูกส่งในลักษณะที่เป็นมิตรและเป็นมืออาชีพเป็นคำขวัญของเราคือ: "ลูกค้าต้องมาก่อน"
	</div>
	<div class="pricelist">
	
		   <h2>รายการราคา</h2>      
 	 		
					<table> 
						<tr>
					<th>รายการเห็ด</th>
					<th>จำนวนก้อนสั่ง</th>
					<th>บาท</th>
				</tr>
				<tr>
					<td >เห็ดนางฟ้าภูฐาน/เห็ดฮังการี</td>
					<td >1 - 499</td>
					<td >10</td>
				</tr>
				<tr>
					<td >เห็ดนางฟ้าภูฐาน/เห็ดฮังการี</td>
					<td >500 - 10,000</td>
					<td >8</td>
				</tr>
				<tr>
					<td >เห็ดนางฟ้าภูฐาน/เห็ดฮังการี</td>
					<td >10,000 +</td>
					<td >7.5</td>
				</tr>
				<tr>
					<td >เห็ดขอนขาว</td>
					<td >1,000 - 10,000</td>
					<td >9</td>
				</tr>
				<tr>
					<td >เห็ดเป๋าฮื้อ/เห็ดยานางิ</td>
					<td >1,000 - 10,000</td>
					<td >10</td>
				</tr>
				<tr>
					<td >เห็ดกระด้าง</td>
					<td >1,000 - 10,000</td>
					<td >10</td>
				</tr>
				<tr>
					<td >เห็ดหลินจือ</td>
					<td >1,000 - 10,000</td>
					<td >15</td>
				</tr>
				</table>
	</div>
	<div class="care">
		

		<h2>วิธีการเปิดดอกเห็ด</h2>      
	 	 			<p>
							 ควรเปิดจุกสำลีออกหลังจากทีีเชื้อเดินเต็มแล้วภายในเวลา 3-7 วัน การเปิดดอก ให้ดึงจุกสำลีออกให้หมด ใช้ปลายช้อนสะอาดๆ (เช็ดฆ่าเชื้อด้วยแอลกอฮอล์ 70-100 %) แล้วแคะข้าว ทำความาะอาดทุกครั้ง ก้อนออกจากโรงเรือนเพาะเห็ด และตรวจสอบให้หมดทุกฝ่าจุกของก้อนเชื้อ ด้วยครับว่ามีเศษข้าวฟ่างติดอยู่บนก้อนเห็ดหรือเปล่า วิธีการสังเกตถ้าเม็ดข้าวฟ่างเป็นสีเหลืองหรือสีเหลืองอ่อนและมีเส้นใยเห็ดสีขาวเจริญมาปกคลุมแล้วก็ต้องแคะเอาออกให้หมดเช่นกันแต่ถ้าเมล็ดข้าวฟ่างเป็นสีดำหรือสีดำปนเขียวให้แคะออกให้หมดครับ ให้เลือเฉพาะขี้เลื่อยเท่านั้น
					</p> 
					
					
					
						<h3>คลิ๊กเพื่อขยาย</h3>

						<a target="_blank" href="img/nonfull1-vert.jpg">
						  <img src="img/nonfull1-vert.jpg" alt="สวนเห็ด ฟาร์มเวสต์" style="width:150px">
						</a>
					
	</div>			
		<div class="care2">
			<h2>วิธีเก็บดอกเห็ด</h2>
							<br>
							<h3>เห็ดจะเริ่มออกดอกภายในระยะเวลา 7-12 วัน</h3> 
							<p>การเก็บดอกเห็ดให้ดึงออกให้หมดทั้งช่อห้ามเก็บเฉพาะดอกที่ใหญ่และปล่อยดอก เล็กๆไว้นะครับ เพราะมันจะไม่โตแล้วก็จะเหี่ยว ถ้าดึงออกไม่หมดมีรากเห็ดขาดอยู่ที่ถุง ใช้ปลายช้อนสะอาดๆ (เช็ดฆ่าเชื้อด้วยแอลกอฮอล์ 70-100 %) แคะออกให้หมดนะครับ ถ้าปล่อยไว้ จะเน่า มีแมลงมาตอมและเห็ดจะออกได้ช้าลงครับ ดอกเห็ดสามารถเก็บไว้ในตู้เย็นในช่องแช่ผักหรือช่องธรรมดาได้ถึง 2-3 วันขึ้นอยู่กับชนิดของเห็ดด้วยนะครับ</p>
							<br>
		                       
		
	  		
					<h3>คลิ๊กเพื่อขยาย</h3>

						<a target="_blank" href="img/pick.jpg">
						  <img src="img/pick.jpg" alt="สวนเห็ด ฟาร์มเวสต์" style="width:150px">
						</a>
		
			
	</div>
	<div class="footer">
		 <?php
echo "<p>Copyright &copy; 2012-" .date("Y") . " สวนเห็ด ฟาร์มเวาต์ </p>";
?>	
	</div>

</div>

</body>
</html>